{
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-vsnip": { "branch": "main" },
  "cord": { "branch": "master" },
  "devicons": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine": { "branch": "master" },
  "mini": { "branch": "main" },
  "moonfly": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lsp-installer": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "themery": { "branch": "main" },
  "tokyonight": { "branch": "main" },
  "tree-sitter": { "branch": "master" },
  "vague": { "branch": "main" },
  "vim-vsnip": { "branch": "master" }
}
